{
  "id": 10522,
  "title": "《感化院》规训与惩罚",
  "author": "白煮蛋",
  "authorbrief": "常居: 上海",
  "times": 5388,
  "text1": "将少年一点点推向绝境，让人最终不得不喜欢少年最后那不算理想的转变——唯一的自由。浑身骨头痛到麻木时，人会抵达一无所有、了无生机的孤境，曾经永远变成了往生。社会的困惑对新一代的投射，最美好的年华被那片沼泽包围，少年并没有穷街陋巷可走。非常明艳的光圈，让施虐看起来更血腥。",
  "text2": "剧情简介\r\n\r\n1968年，整个德国正在步入一个自由的新纪元。叛逆的14岁男孩沃尔夫冈被送入了专门接纳问题孩子的收容所-弗赖斯塔特。这所以天主教会为名的学校，实际上却是如同少年监狱的地方，等待他的将会是什么样的生活？电影根据真实故事改编，讲述了一个小男孩如何在压制性社会中进行反抗，挽回自己最后的一点尊严。",
  "text3": "本来看到介绍说这部电影是真实事件改编的时，有点担心会不会过于平淡。看完后我发现有时真实的故事比你所能想象虚构出来的更曲折骇人。\r\n\r\n和一些能让我们感同身受，带来情感冲击的煽情电影不同，这部电影似乎过于冷静，一个个出乎意料的镜头转换经常会让人猝不及防，在震惊之余，留给你更多的不是体验而是思考。\r\n\r\n少年沃夫冈和继父不和，因为看成人杂志被继父趁机送进感化院。\r\n\r\n去感怀院的一路上是怡静的田园风光，看着阳光照耀下在田野里奔驰的白马，仿佛能闻到自由的气息。院长看上去是个慈祥的老人，谈论的是唱歌和园艺。正在我们为感化院温馨的气氛而感觉舒了一口气时。镜头一切换，看到的却是它监狱一样的灰暗场景，换上制服，等待他的是繁重的劳动和欺凌，吃饭时的仪式是感谢上帝，还有，感谢老大哥舍监。\r\n\r\n作为不遵守规训的新人，沃夫冈一次次挨揍。感化院典型的惩罚方式是，当你做错了事，受到惩罚的是你身边所有的人，所以院长和舍监利用这种方式让他的同伴恨他，借用其他感化院少年的手揍他。这时感化院的权力更像是编织成了一张密集的网，牢牢捆住了他。",
  "text4": "为了对抗种权力，他冒险偷院长的番茄，这里的场景让我想到了肖申克的救赎。可见能感动你的电影经常会有相似的地方。沃夫冈忍着老大哥的棍子，挑衅地咬着番茄时，他直视舍监的眼神和安迪在广播台放费加罗的婚礼时一样坚定；被暴打一顿回到房间后在众人面前拿出仅剩的一个番茄，和肖申克监狱里犯人们在屋顶喝的啤酒一样有自由的味道。这时灵魂自由的幸福感足以抵抗肉体惩罚时的疼痛，但在这部影片中，这样幸福即使像微光一闪的瞬间也非常少有。\r\n\r\n圣诞节是当时妈妈承诺他能回家的日子，沃夫冈还是待在冰冷的感化院里，在满怀希望打开门准备逃跑时，我们看到院长察觉到了他的计划，走到他后面，把手搭在了他肩上... ...\r\n下一个镜头里，他已经是伤痕累累地被用绳子吊着了。这里跳过了被打和受折磨的煽情过程，但正是这样冷静的镜头切换却让人感觉心里猝不及防地被抽了一下。\r\n伤痕累累的他幻想着和妈妈在海边嬉戏，然后做爱。这样让人惊骇的乱伦幻想，交织着少年对母亲的爱和性的向往，我觉得更像是导演向感化院所代表的基督教伦理和规训与惩戒制度的一种挑衅。\r\n\r\n经历了一次次失败的逃跑，和一次次因此受到的惩罚后，沃夫冈终于成功逃回了家。还没来得及欢欣鼓舞地庆祝一下，院长追过来，本以为有了依靠的他由妈妈陪着回到感化院。下一刻我们却看到沃夫冈站在车外，投稿车窗看到继父按下了妈妈面前的锁（可能是来不及消化震惊感，这段我竟然又倒回去看了一遍）这时的他已经被剥夺了唯一的希望和依靠，剩下的只有恐惧。\r\n\r\n果然，这次被遗弃在感化院，等待他的是难以想象的惩罚。被老大哥舍监活埋的沃夫冈被院长挖出来，院长抱着惊魂未定，瑟瑟发抖的他，温柔地安抚。这时我们已经知道院长自己小时候也在感化院里待了25年，我终于明白前面几次同样是院长这样抱着他时悲伤的眼神，院长也是在悼念自己年轻时在感化院受到的伤痛吧。感化院的规训造就了院长，院长又成了传导规训的工具，塑造下一批灵魂，这样一次次轮回着，成功运作着规训与惩罚的机制。",
  "text5": "当黑人的死引起的激愤终于使大家联手打倒了老大哥，可以逃走时，沃夫冈却留了下来。\r\n\r\n电影镜头里的他茫然地看着倒地受伤，显然已经没有任何还手能力的老大哥舍监，却不再反抗了。福柯说：“最坚固的帝国不可动摇的基础就建立在大脑的软组织纤维组织上”。感化院的意志已经成功地植入了他的头脑。反抗就像挥拳攻击空气一样徒然。规训与惩罚的力量终于成功地塑造了精神的枷锁，让他无处可逃。\r\n镜头切换到下一幕，几年后的感化院，在感谢老大哥的吃饭仪式中，沃夫冈显然成了新的领导人，很自然熟练地为老大哥打火点烟，配合默契地指挥着一批新的少年......\r\n\r\n继父的死让沃夫冈终于可以回家了，但是回到家，却已经回不到以前的自己了。\r\n\r\n他坐上火车，再次离家远行，不知列车驶向何方。\r\n\r\n1945年以后，在德国，超过80万少年在这样的感化院里生活过。但是，在以其他各种形态组织出现的‘感化院’里，又有多少人接受了规训与惩罚的重新塑造呢，我们不得而知？\r\n\r\n(完)",
  "image1": "images/9C5F4F11B98D8C1C0E5B2A057AB0A676.jpg",
  "image2": "images/B06D51081A1777BBACAC865CAAF42FCC.jpg",
  "image3": "images/BE98FB7C6B7BA2555FFBBE50DBFDF975.jpg",
  "image4": "images/047041571E0E9FB20BF7AB86CC3BD731.jpg",
  "image5": "",
  "imageforplay": "images/D0A212A5CC4849DB5D3F16770E93C6BA.jpg",
  "urlforplay": "",
  "titleforplay": "",
  "realtitle": "规训与惩罚",
  "publishtime": 636001632000000000,
  "status": 0,
  "errMsg": null
}